Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_hallintosihteerin_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee hallintosihteerin sijaista vuorotteluvapaan ajaksi
smn: Sämitigge ocá haldâttâhčällee sajasii vuáruttâllâmriijâ ááigán

source: Sijaisuus on ajalle 9.1.–7.7.2023.
smn: Sajasâšvuotâ lii ááigán 9.1.–7.7.2023.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
smn: Sajasâžžân väljejum kalga tevdiđ vuáruttâllâmrijjâlaavâst (1305/2002) uáivildum iävtuid.

source: Hallintosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 28 §:ssä.
smn: Haldâttâhčällee pargoh láá miäruštâllum Sämitige pargo-oornig 28 §:st.

source: Hallintosihteerin tehtävänä on mm. hoitaa yleisen toimiston tavanomaisia toimisto-, arkisto- ja hallintotehtäviä, sekä sihteeristön puhelinkeskusta.
smn: Haldâttâhčällee pargon lii ei. hoittáđ almos toimâttuv táválijd toimâttâh-, arkkâdâh- já haldâttâhpargoid, sehe čäällimkode puhelinkuávdáá.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ máttu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä sekä hyvä hallinnollisten tehtävien tuntemus.
smn: Pargo miänástuvvee hoittáámist išedeh maaŋgâpiälálâš hárjánem toimâttâhpargoin sehe šiev haaldâtlij pargoi tubdâm.

source: Arvostamme kykyä itsenäiseen, vastuulliseen ja huolelliseen työskentelyyn sekä hyviä organisointi-, yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust naavcâid jiečânâs, ovdâsvástádâslii já huolâlii porgâmân sehe šiev ornijdem-, oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/I mukaan (peruspalkka ilman lisiä 2077,20 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi VI/I mield (vuáđupälkki losijttáá 2077,20 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh pargohárjánem mield sehe 24 % sämikuávlu lase.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 18.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?5b0562d2
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 18.12.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?5b0562d2

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Lasetiäđuid addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
smn: Anarist 2.12.2022 Sämitigge
